Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# sharing_member_resend_invite
source: Resend invite
be: Адправіць запрашэнне паўторна
ca: Torna a enviar la invitació
cs: Znovu poslat pozvánku
da: Send invitation igen
de: Einladung erneut senden
el: Επανάληψη αποστολής πρόσκλησης
es: Reenviar la invitación
es_419: Reenviar la invitación
fi: Lähetä kutsu uudelleen
fr: Renvoyer l'invitation
hu: Meghívó újraküldése
id: Kirim ulang undangan
it: Invia nuovamente l'invito
ja: 招待を再送信する
ka: მოსაწვევის თავიდან გაგზავნა
ko: 초대 다시 보내기
nb: Send invitasjon på nytt
nl: Uitnodiging opnieuw verzenden
pl: Wyślij ponownie zaproszenie
pt: Reenviar o convite
pt_br: Reenviar convite
ro: Retrimitere invitație
ru: Отправить приглашение повторно
sk: Znova odoslať pozvánku
sv: Skicka inbjudan igen
tr: Daveti yeniden gönder
uk: Повторно надіслати запрошення
zh_hans: 重新发送邀请
zh_hant: 重新發送邀請

# sharing_member_role_editor
source: Editor
be: Рэдактар​​
da: Redaktør
de: Bearbeiter
el: Επεξεργαστής
fi: Muokkaus
fr: Éditeur
hu: Szerkesztheti
id: Penyunting
ja: 編集者
ka: რედაქტორი
ko: 편집자
nb: Redaktør
nl: Bewerker
pl: Edycja
ru: Редактор
sk: Redaktor
sv: Redigerare
tr: Düzenleyici
uk: Редактор
zh_hans: 编辑者
zh_hant: 編輯者

# sharing_member_role_viewer
source: Viewer
be: Праглядальнік
ca: Lector
cs: Prohlížející
da: Seer
de: Leseberechtigter
el: Θεατής
es: Lector
es_419: Lector
fi: Tarkastelu
fr: Lecteur
hu: Megtekintheti
id: Pengamat
it: Visualizzatore
ja: 閲覧者
ka: მთვალიერებელი
ko: 뷰어
nb: Leser
nl: Kijker
pl: Odczyt
pt: Leitor
pt_br: Visualizador
ro: Utilizator
ru: Читатель
sk: Čitateľ
sv: Läsare
tr: Görüntüleyici
uk: Переглядач
zh_hans: 查看者
zh_hant: 檢視者

# sharing_member_title_message_setting
source: Message setting
be: Налады паведамлення
ca: Preferència del missatge
cs: Nastavení zprávy
da: Besked-indstillinger
de: Nachrichteneinstellungen
el: Ρυθμίσεις μηνύματος
es: Ajuste del mensaje
es_419: Ajuste del mensaje
fi: Viestiasetus
fr: Paramètre du message
hu: Üzenet beállítás
id: Pengaturan pesan
it: Impostazione del messaggio
ja: メッセージ設定
ka: შეტყობინების პარამეტრი
ko: 메시지 설정
nb: Meldingsinnstilling
nl: Berichtinstelling
pl: Ustawienia wiadomości
pt: Definição da mensagem
pt_br: Configurações de mensagem
ro: Setări mesaj
ru: Настройка сообщения
sk: Nastavenia správy
sv: Meddelandeinställning
tr: İleti ayarı
uk: Налаштування повідомлення
zh_hans: 消息设置
zh_hant: 訊息設定

# sharing_member_total_invitee
source: Sharing with %d people
be: Абагулена з %d асобамі
ca: S'està compartint amb %d persones
cs: Sdílení s %d osobami
da: Deler med %d personer
de: Geteilt mit %d Personen
el: Κοινοποιήθηκε με %d άτομα
es: Compartiendo con %d personas
es_419: Compartiendo con %d personas
fi: Jaetaan %d hengelle
fr: Partage avec %d personnes
hu: Megosztás %d személlyel
id: Dibagikan dengan %d orang
it: Condiviso con %d persone
ja: %d人と共有しています
ka: უზიარებთ %d პირს
ko: %d명과 공유 중
nb: Deler med %d personer
nl: Delen met %d personen
pt_br: Compartilhando com %d pessoas
ro: Partajare cu %d de persoane
sk: Zdieľanie s %d osobami
sv: Delar med %d personer
tr: %d kişiyle paylaşılıyor
zh_hans: 正在与 %d 人共享

# sharing_member_viewer_added
source: %d viewers added
be: %d праглядальнікаў дададзены
ca: S'han afegit %d visualitzadors
cs: %d prohlížejících přidáno
da: %d seere tilføjet
de: %d Beobachter hinzugefügt
el: %d θεατές προστέθηκαν
es: %d lectores añadidos
es_419: %d lectores añadidos
fi: %d tarkastelijaa lisättiin
fr: %d lecteurs ajoutés
hu: %d néző hozzáadva
id: %d pelihat ditambahkan
it: %d visualizzatori aggiunti
ja: %d人の閲覧者が追加されました
ka: დაემატა %d მნახველი
ko: %d명 뷰어 추가됨
nb: %d lesere lagt til
nl: %d kijkers toegevoegd
pt_br: %d visualizadores adicionados
ro: Spectatori adăugați: %d
sk: %d prezerajúcich pridaných
sv: %d tittare tillagda
tr: %d görüntüleyici eklendi
zh_hans: 已添加 %d 位查看者

# sharing_members
source: %d members
be: %d удзельнікаў
ca: %d membres
cs: %d členů
da: %d medlemmer
de: %d Mitglieder
el: %d μέλη
es: %d miembros
es_419: %d miembros
fi: %d jäsentä
fr: %d membres
hu: %d tag
id: %d anggota
it: %d membri
ja: %d 人のメンバー
ka: %d წევრი
ko: %d명 구성원
nb: %d medlemmer
nl: %d leden
pl: %d członków
pt_br: %d membros
ro: %d de membri
sk: %d členov
sv: %d medlemmar
tr: %d üye
zh_hans: %d 位成员

source: Sign in to another device
be: Увайсці на іншай прыладзе
ca: Inicieu la sessió en un altre dispositiu
cs: Přihlásit se k jinému zařízení
da: Log ind på en anden enhed
de: Auf einem anderen Gerät anmelden
el: Σύνδεση σε άλλη συσκευή
es: Iniciar sesión en otro dispositivo
es_419: Iniciar sesión en otro dispositivo
fi: Kirjaudu toiseen laitteeseen
fr: Se connecter à un autre appareil
hu: Jelentkezzen be egy másik eszközre
id: Masuk ke perangkat lain
it: Accedi con un altro dispositivo
ja: ほかのデバイスでサインイン
ka: სხვა მოწყობილობაზე შესვლა
ko: 다른 기기에서 로그인
nb: Logg inn på en annen enhet
nl: Inloggen op een ander apparaat
pl: Zaloguj się na innym urządzeniu
pt: Iniciar sessão noutro dispositivo
pt_br: Iniciar sessão em outro dispositivo
ro: Conectare pe alt dispozitiv
ru: Войти в другое устройство
sk: Prihlásiť sa do iného zariadenia
sv: Logga in på annan enhet
tr: Başka bir aygıta oturum açın
uk: Увійти на іншому пристрої
zh_hans: 登录到其他设备
zh_hant: 登入服務

# sign_up_succeed_text
source: Start using Proton Drive
be: Пачаць выкарыстоўваць Proton Drive
ca: Comenceu a utilitzar Proton Drive
cs: Začněte používat Proton Drive
da: Begynd at bruge Proton Drive
de: Beginne Proton Drive zu nutzen
el: Ξεκινήστε να χρησιμοποιείτε το Proton Drive
es: Empezar a utilizar Proton Drive
es_419: Empezar a usar Proton Drive
fi: Aloita Proton Driven käyttö
fr: Commencez à utiliser Proton Drive
hu: A Proton Drive használatának elkezdése
id: Mulai gunakan Proton Drive
it: Inizia a usare Proton Drive
ja: Proton Driveを使い始める
ka: Proton Drive-ის გამოყენების დაწყება
ko: Proton Drive 사용 시작
nb: Begynn å bruke Proton Drive
nl: Begin Proton Drive te gebruiken
pl: Zacznij korzystać z Proton Drive
pt: Comece a utilizar o Proton Drive
pt_br: Comece a usar o Proton Drive
ro: Începeți să utilizați Proton Drive
ru: Начать использовать Proton Drive
sk: Začať používať Proton Drive
sv: Börja använda Proton Drive
tr: Proton Drive ile başla
uk: Почніть користуватися Proton Drive
zh_hans: 开始使用 Proton Drive
zh_hant: 開始使用 Proton 雲端硬碟

# sort_type_file_type
source: File type
be: Тып файла
ca: Tipus de fitxer
cs: Typ souboru
da: Filtype
de: Dateityp
el: Τύπος αρχείου
es: Tipo de archivo
es_419: Tipo de archivo
fi: Tiedostotyyppi
fr: Type de fichier
hu: Fájltípus
id: Jenis berkas
it: Tipo di file
ja: ファイルタイプ
ka: ფაილის ტიპი
ko: 파일 형식
nb: Filtype
nl: Bestandstype
pl: Typ pliku
pt: Tipo de ficheiro
pt_br: Tipo de arquivo
ro: Tip fișier
ru: Тип файла
sk: Typ súboru
sv: Filtyp
tr: Dosya türü
uk: Тип файлу
zh_hans: 文件类型
zh_hant: 檔案類型

# sort_type_last_modified
source: Last modified
be: Апошняе змяненне
ca: Última modificació
cs: Naposledy změněno
da: Sidst ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última modificación
es_419: Última modificación
fi: Muokattu viimeksi
fr: Dernière modification
hu: Utoljára módosítva
id: Terakhir diubah
it: Ultima modifica
ja: 最終更新
ka: ბოლო ცვლილება
ko: 마지막 수정됨
nb: Sist endret
nl: Laatst gewijzigd
pl: Zmodyfikowano
pt: Última modificação
pt_br: Última modificação
ro: Ultima modificare
ru: Дата последнего изменения
sk: Naposledy upravené
sv: Senast ändrad
tr: Son değiştirilme
uk: Востаннє змінено
zh_hans: 最后修改时间
zh_hant: 上次修改時間

# sort_type_name
source: Name
be: Назва
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
hu: Név
id: Nama
it: Nome
ja: 名前
ka: სახელი
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
tr: Ad
uk: Назва
zh_hans: 名称
zh_hant: 檔名

# sort_type_size
source: Size
be: Памер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
es_419: Tamaño
fi: Koko
fr: Taille
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ka: ზომა
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ro: Mărime
ru: Размер
sk: Veľkosť
sv: Storlek
tr: Boyut
uk: Розмір
zh_hans: 大小
zh_hant: 大小

# state_at_risk_of_deletion
source: Your account is at risk of deletion
be: Ваш уліковы запіс знаходзіцца пад пагрозай выдалення
ca: El vostre compte corre el risc de ser eliminat.
cs: Vašemu účtu hrozí smazání
da: Din konto er i fare for at blive slettet
de: Dein Konto ist von der Löschung bedroht.
el: Ο λογαριασμός σας κινδυνεύει να διαγραφεί
es: Tu cuenta está en riesgo de ser eliminada.
es_419: Su cuenta está en riesgo de ser eliminada
fi: Tilisi on vaarassa tulla poistetuksi
fr: Votre compte risque d'être supprimé.
hu: Az ön fiókját a törlés veszélye fenyegeti
id: Akun Anda berisiko dihapus
it: Il tuo account è a rischio eliminazione
ja: アカウントは削除の危険に晒されています
ka: თქვენი ანგარიში წაშლის საშიშროების ქვეშაა
ko: 계정이 삭제될 수 있습니다
nb: Kontoen din står i fare for å bli slettet
nl: Uw account loopt het risico verwijderd te worden
pl: Konto może zostać usunięte
pt: A sua conta corre risco de eliminação.
pt_br: Sua conta corre o risco de ser excluída
ro: Contul riscă să fie șters
ru: Ваш аккаунт находится под угрозой удаления
sk: Vášmu účtu hrozí vymazanie
sv: Ditt konto riskeras att tas bort
tr: Hesabınızın silinme riski var
uk: Ваш обліковий запис під ризиком видалення
zh_hans: 您的账户面临删除风险
zh_hant: 您的帳號有遭刪除的風險

# state_at_risk_of_deletion_desc
source: To avoid data loss, ask your admin to upgrade.
be: Папрасіце свайго адміністратара палепшыць ваш уліковы запіс, каб пазбегнуць страты даных.
ca: Per evitar la pèrdua de dades, demaneu a l'administrador que millori el pla.
cs: Chcete-li zabránit ztrátě dat, požádejte správce o navýšení.
da: Bed din administrator om at opgradere for at undgå datatab.
de: Um Datenverlust zu vermeiden, bitte deinen Administrator um ein Upgrade.
el: Για να αποφύγετε την απώλεια δεδομένων, ζητήστε από τον διαχειριστή σας να κάνει αναβάθμιση.
es: Para evitar pérdida de datos, pregunta a tu administrador para mejorar.
es_419: Para evitar pérdida de datos, pregunte a su administrador para actualizar.
fi: Jos haluat välttää tietojen menetyksen, pyydä ylläpitäjääsi päivittämään tilauksesi.
fr: Pour éviter la perte de données, demandez à votre administrateur d'améliorer votre abonnement.
hu: Az adatvesztés elkerülése érdekében kérje az adminisztrátort a rendszer frissítésére.
id: Untuk mencegah kehilangan data, minta admin Anda untuk meningkatkan.
it: Per evitare la perdita dei dati, chiedi all'amministratore di effettuare l'upgrade.
ja: データ損失を避けるために、管理者にアップグレードを依頼してください。
ka: მონაცემების კარგვის თავიდან ასაცილებლად სთხოვეთ თქვენს ადმინისტრატორს, სატარიფო გეგმა ასწიოს.
ko: 데이터 손실을 방지하려면, 관리자에게 업그레이드를 요청하세요.
nb: For å unngå tap av data kan du be administratoren om å oppgradere.
nl: Vraag uw admin om te upgraden om gegevensverlies te voorkomen.
pl: Poproś administratora o ulepszenie konta, aby uniknąć utraty danych.
pt: Para evitar a perda de dados, peça ao seu administrador que melhore o plano.
pt_br: Para evitar a perda de dados, peça ao administrador que faça o upgrade.
ro: Pentru a evita pierderea datelor, solicitați administratorului să îmbunătățească tipul de abonament.
ru: Чтобы избежать потери данных, попросите администратора улучшить тариф.
sk: Ak chcete zabrániť strate údajov, požiadajte správcu o aktualizáciu.
sv: För att undvika dataförlust, be din admin att uppgradera.
tr: Veri kaybını önlemek için yöneticinizden tarifenizi yükseltmesini isteyin.
uk: Щоб уникнути втрати даних, попросіть адміністратора підвищити рівень тарифного плану.
zh_hans: 为了避免数据丢失，请要求您的管理员升级。
zh_hant: 為避免資料遺失，請您的管理員進行升級。

# state_backing_up
source: Backing up...
be: Стварэнне рэзервовай копіі…...
ca: S'està fent una còpia de seguretat...
cs: Zálohování...
da: Sikkerhedskopierer...
de: Wird gesichert...
el: Γίνεται δημιουργία αντίγραφου ασφαλείας...
es: Creando una copia de seguridad...
es_419: Creando una copia de seguridad...
fi: Varmuuskopioidaan...
fr: Sauvegarde en cours...
hu: Biztonsági mentés készítése…...
id: Mencadangkan…
it: Backup in corso...
ja: バックアップ中…
ka: დამარქაფება...
ko: 백업 중…
nb: Tar sikkerhetskopi...
nl: Bezig met back-uppen...
pl: Tworzenie kopii zapasowej...
pt: A efetuar cópia de segurança…
pt_br: Fazendo backup...
ro: Se conservă…
ru: Создание резервной копии...
sk: Zálohovanie...
sv: Säkerhetskopierar …
tr: Yedekleniyor...
uk: Резервне копіювання…
zh_hans: 正在备份
zh_hant: 正在備份…

# state_backup_complete_title
source: Backup complete
be: Рэзервовае капіяванне завершана
ca: S'ha finalitzat la còpia de seguretat.
cs: Zálohování bylo dokončeno
da: Sikkerhedskopiering færdig
de: Sicherung abgeschlossen
el: Το αντίγραφο ασφαλείας ολοκληρώθηκε
es: Se ha finalizado la copia de seguridad.
es_419: Copia de seguridad finalizada
fi: Varmuuskopiointi on valmis
fr: La sauvegarde est terminée.
hu: Biztonsági mentés kész
id: Pencadangan selesai
it: Backup completato
ja: バックアップが完了しました
ka: მარქაფი დასრულდა
ko: 백업 완료
nb: Sikkerhetskopiering fullført
nl: Back-up voltooid
pl: Kopia zapasowa została zakończona
pt: Cópia de segurança concluída.
pt_br: Backup completo
ro: Conservare finalizată.
ru: Резервное копирование завершено
sk: Zálohovanie je dokončené
sv: Säkerhetskopiering klar
tr: Yedekleme tamamlandı
uk: Резервне копіювання завершено
zh_hans: 备份完成
zh_hant: 備份完成

# state_backup_disabled_title
source: Backup is disabled
be: Рэзервовае капіяванне адключана
ca: La còpia de seguretat està desactivada.
cs: Zálohování je deaktivováno
da: Sikkerhedskopiering er deaktiveret
de: Sicherung ist deaktiviert
el: Η δημιουργία αντιγράφων ασφαλείας έχει απενεργοποιηθεί
es: La copia de seguridad está desactivada.
es_419: Copia de seguridad desactivada
fi: Varmuuskopiointi poistettiin käytöstä
fr: La sauvegarde est désactivée.
hu: A biztonsági mentések le vannak tiltva.
id: Pencadangan dinonaktifkan
it: Il backup è disabilitato
ja: バックアップは無効です
ka: მარქაფი გათიშულია
ko: 백업이 비활성화됨
nb: Sikkerhetskopiering er deaktivert
nl: Back-up is uitgeschakeld
pl: Kopia zapasowa jest wyłączona
pt: A cópia de segurança está desativada.
pt_br: Backup está desativado
ro: Conservarea este dezactivată.
ru: Резервное копирование отключено
sk: Zálohovanie je vypnuté
sv: Säkerhetskopiering är inaktiverat
tr: Yedekleme kapalı
uk: Резервне копіювання вимкнено
zh_hans: 备份已关闭
zh_hant: 備份已停用

# state_cellular_is_enabled
source: Photos backup is now allowed also on mobile data
be: Рэзервовае капіяванне фатаграфій цяпер таксама дазволена праз мабільныя даныя
ca: Ara també es permet la còpia de seguretat de fotos a les dades mòbils.
cs: Zálohování fotek je nyní povoleno i přes mobilní data
da: Sikkerhedskopiering af billeder er nu også tilladt på mobildata
de: Das Sichern von Fotos ist jetzt auch über Mobilfunk möglich
el: Η δημιουργία αντιγράφων ασφαλείας φωτογραφιών επιτρέπεται πλέον και σε δεδομένα κινητής τηλεφωνίας
es: La copia de seguridad de fotos ahora está disponible con datos móviles.
es_419: La copia de seguridad de fotos ahora está disponible con datos móviles
fi: Kuvien varmuuskopiointi sallitaan nyt myös mobiilidatalla
fr: La sauvegarde des photos est désormais possible via les données mobiles.
hu: A fotók biztonsági mentése mostantól mobiladat-kapcsolaton is engedélyezve van
id: Pencadangan foto kini juga diizinkan pada data seluler
it: Il backup delle foto è ora consentito anche sulla rete mobile
ja: 現在写真バックアップはモバイルデータでのみ許可されています
ka: სურათების მარქაფი ახლა დაშვებულია მობილური ინტერნეტითაც
ko: 사진 백업이 모바일 데이터로도 허용되었습니다.
nb: Sikkerhetskopiering av bilder er nå tillatt også på mobildata
nl: Foto's back-up is nu ook toegestaan op mobiele gegevens
pl: Kopia zapasowa zdjęć jest dozwolona przez dane komórkowe
pt: O backup de fotos agora é permitido também em dados móveis.
pt_br: O backup de fotos agora é permitido também em dados móveis
ro: Conservarea fotografiilor este acum permisă și prin datele mobile.
ru: Резервное копирование фотографий теперь разрешено и для данных с мобильных устройств
sk: Zálohovanie fotografií je teraz povolené aj cez mobilné dáta
sv: Säkerhetskopiering av foton är nu tillåtet även på mobildata
tr: Artık mobil veri ile de fotoğraflar yedeklenebiliyor
uk: Резервне копіювання фотографій тепер дозволено і на мобільні дані
zh_hans: 现在还可使用移动数据备份照片
zh_hant: 照片備份現在也允許透過行動數據進行

# state_disconnection_title
source: No internet connection
be: Няма падключэння да інтэрнэту
ca: Sense connexió a internet
cs: Bez připojení k Internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο Διαδίκτυο
es: No hay conexión a internet.
es_419: No hay conexión a internet.
fi: Internet-yhteyttä ei ole
fr: Aucune connexion internet
hu: Nincs internetkapcsolat
id: Tidak ada koneksi internet
it: Nessuna connessione a Internet
ja: インターネット接続なし
ka: ინტერნეტი არ გაქვთ
ko: 인터넷 연결 없음
nb: Ingen internettforbindelse
nl: Geen internetverbinding
pl: Brak połączenia z Internetem
pt: Sem ligação à internet
pt_br: Sem conexão com a internet
ro: Nu există conexiune la internet.
ru: Нет подключения к Интернету
sk: Žiadne internetové pripojenie
sv: Ingen internetanslutning
tr: İnternet bağlantısı yok
uk: Немає з'єднання з інтернетом
zh_hans: 无网络连接
zh_hant: 沒有網際網路連線

# state_drive_storage_full
source: Your Drive storage is full
be: Ваша сховішча Drive запоўнена
ca: El vostre emmagatzematge de Drive és ple.
cs: Vaše úložiště Drive je plné
da: Din Drive-lagerplads er fuld
de: Dein Drive-Speicherplatz ist voll
el: Ο αποθηκευτικός χώρος του Drive σας είναι γεμάτος
es: El almacenamiento de Drive está lleno.
es_419: El almacenamiento de Drive está lleno
fi: Drive-tallennustilasi on täynnä
fr: Votre espace de stockage Drive est plein.
hu: A drive tárhelye megtelt
id: Penyimpanan Drive Anda penuh
it: Spazio di archiviazione Drive pieno
ja: ドライブ容量がいっぱいです
ka: თქვენი Drive-ის საცავი სავსეა
ko: Drive 저장공간이 가득 찼습니다
nb: Drive-lagringen din er full
nl: Uw online opslag is vol
pl: Przestrzeń dyskowa Proton Drive jest pełna
pt: O armazenamento do seu Drive está cheio.
pt_br: Seu armazenamento do Drive está cheio
ro: Spațiul de stocare din Drive este plin
ru: Ваше хранилище Drive заполнено
sk: Vaše Drive úložisko je plné
sv: Ditt lagringsutrymme för Drive är fullt
tr: Drive depolama alanınız dolu
uk: Ваше сховище Proton Drive заповнене
zh_hans: 您的 Drive 空间已满
zh_hant: 您的 Drive 儲存空間已滿

# state_encrypting
source: Encrypting...
be: Шыфраванне...
ca: S'està xifrant...
cs: Šifrování...
da: Krypterer...
de: Wird verschlüsselt...
el: Κρυπτογράφηση...
es: Cifrando...
es_419: Cifrando...
fi: Salataan...
fr: Chiffrement en cours...
hu: Titkosítás...
id: Mengenkripsi...
it: Crittografia in corso...
ja: 暗号化中…
ka: დაშიფრვა...
ko: 암호화 중...
nb: Krypterer...
nl: Versleutelen...
pl: Szyfrowanie...
pt: Encriptação...
pt_br: Criptografando...
ro: Se criptează…
ru: Шифрование...
sk: Šifrovanie...
sv: Krypterar …
tr: Şifreleniyor...
uk: Шифрування...
zh_hans: 加密中...
zh_hant: 正在加密...

# state_issues_detected_title
source: Backup: issues detected
be: Рэзервовае капіяванне: выяўлена праблема
ca: Còpia de seguretat: incidències detectades
cs: Zálohování: zjištěny problémy
da: Sikkerhedskopiering: problemer opdaget
de: Sicherung: Fehler gefunden
el: Δημιουργία αντιγράφων ασφαλείας: εντοπίστηκαν προβλήματα
es: Copia de seguridad: se han detectado problemas.
es_419: Copia de seguridad: se detectaron problemas.
fi: Varmuuskopiointi: ongelmia havaittu
fr: Sauvegarde : problèmes détectés
hu: Biztonsági mentés: problémák észlelve
id: Pencadangan: masalah terdeteksi
it: Backup: problemi rilevati
ja: バックアップ：問題が発生しました
ka: მარქაფი: აღმოჩენილია პრობლემები
ko: 백업: 문제 감지됨
nb: Sikkerhetskopiering: problemer oppdaget
nl: Back-up: problemen gedetecteerd
pl: Kopia zapasowa: Wykryto problemy
pt: Backup: problemas detetados
pt_br: Backup: problemas detectados
ro: Conservare: probleme detectate
ru: Резервное копирование: обнаружены проблемы
sk: Zálohovanie: boli zistené problémy
sv: Säkerhetskopiering: problem upptäcktes
tr: Yedekleme: Sorun çıktı
uk: Резервне копіювання: виявлено проблеми
zh_hans: 备份：检测到问题
zh_hant: 備份：已偵測到問題

# state_mail_storage_full
source: Your Mail storage is full
be: Ваша сховішча Mail запоўнена.
ca: El vostre emmagatzematge de Mail és ple.
cs: Vaše úložiště Mail je plné
da: Din Mail-lagerplads er fuld
de: Dein Mail-Speicherplatz ist voll
el: Ο αποθηκευτικός χώρος του Mail σας είναι γεμάτος
es: El almacenamiento de Mail está lleno.
es_419: El almacenamiento de Mail está lleno
fi: Mail-tallennustilasi on täynnä
fr: Votre espace de stockage Mail est plein.
hu: Az ön Mail tárhelye tele van.
id: Penyimpanan Mail Anda penuh
it: Spazio di archiviazione Mail pieno
ja: メール容量がいっぱいです
ka: თქვენი ელფოსტის საცავი სავსეა
ko: 메일 저장 공간이 가득 찼습니다.
nb: E-postlagringen din er full
nl: Uw Mail opslag is vol
pl: Przestrzeń dyskowa Proton Mail jest pełna
pt: O seu armazenamento Mail está cheio.
pt_br: Seu armazenamento do Mail está cheio
ro: Spațiul de stocare din Mail este plin
ru: Ваше хранилище почты заполнено
sk: Vaše Mail úložisko je plné
sv: Ditt lagringsutrymme för Mail är fullt
tr: Mail depolama alanınız dolu
uk: Ваше сховище Proton Mail заповнене
zh_hans: 您的邮件存储空间已满
zh_hant: 您的 Mail 儲存空間已滿
